brew "bat"
brew "docker-compose"
brew "dysk"
brew "eza"
brew "fastfetch"
brew "fzf"
brew "git"
brew "gh"
brew "gping"
brew "lazygit"
brew "ripgrep"
brew "stow"
brew "wget"
brew "yazi"
brew "zoxide"

cask "wezterm"
